start =   (
            "👋 *Добро пожаловать!*\n"
            "В нашем боте можно бесплатно зарабатывать звёзды, мы вывели уже более *250 тысяч звёзд*, посмотри –\n"
            "[🔗 https://t.me/FreeStard](https://t.me/FreeStard)\n\n"
            "🎁 *За регистрацию в боте, дарим тебе первую* `1⭐`, *получай больше звёзд этими способами:*\n"
            "• 🎯 *Выполняй задания*\n"
            "• 💎 *Забирай ежедневный бонус*\n"
            "• 👥 *Приглашай друзей по ссылке и получай по* `2⭐` *за каждого, просто отправь её другу:*\n"
            "[🔗 https://t.me/FreeStard_bot?start={user_id}](https://t.me/FreeStard_bot?start={user_id})\n\n"
            "*Как только заработаешь минимум* `15⭐`, *выводи их в разделе* «💰 *Вывести звёзды*», *мы отправим тебе подарок за выбранное количество звёзд, удачи!*\n\n"
            )

ref = "*Приглашай пользователей в бота и получай по 2*⭐, *как только они пройдут капчу!*"



create_event = (
    """🎉 Выберите тип Конкурса

🔵 Конкурс №1 (100 мест)
🏆 1 место
🥈 2 место
🥉 3 место
🎖 4 – 20 места
🎖 21 – 50 места
🎖 51 – 100 места

────────────────────────

🟢 Конкурс №2 (200 мест)
🏆 1 место
🥈 2 место
🥉 3 место
🎖 4 – 40 места
🎖 41 – 100 места
🎖 101 – 200 места

────────────────────────

🟣 Конкурс №3 (500 мест)
🏆 1 место
🥈 2 место
🥉 3 место
🎖 4 – 100 места
🎖 101 – 300 места
🎖 301 – 500 места

────────────────────────

🟡 Конкурс №4
🎁 Все места одинаковые
🎁 Все призы равнозначны
"""
)