start =   (
        "👋 *Добро пожаловать!*\n"
        "В нашем боте можно бесплатно зарабатывать звёзды, мы вывели уже более *250 тысяч звёзд*, посмотри –\n"
        "[🔗 https://t.me/testtt1143](https://t.me/testtt1143)\n\n"
        "🎁 *За регистрацию в боте, дарим тебе первую* `1⭐`, *получай больше звёзд этими способами:*\n"
        "• 🎯 *Выполняй задания*\n"
        "• 💎 *Забирай ежедневный бонус*\n"
        "• 👥 *Приглашай друзей по ссылке и получай по* `2⭐` *за каждого, просто отправь её другу:*\n"
        "[🔗 t.me/starfall_tg_bot?start=NjcxMjEwNTk1NQ](https://t.me/starfall_tg_bot?start=NjcxMjEwNTk1NQ)\n\n"
        "*Как только заработаешь минимум* `15⭐`, *выводи их в разделе* «💰 *Вывести звёзды*», *мы отправим тебе подарок за выбранное количество звёзд, удачи!*\n\n"
        )

ref = "*Приглашай пользователей в бота и получай по 2*⭐, *как только они пройдут капчу!*"